<body>
<p>Здравствуйте, %%NAME%%!</p>

%%MESSAGE%%

<p style="font-size:90%; margin-top:0px"><br><br>Школа груминга «Боншери» - самое эффективное обучение стрижке собак в России<br>
    <a href="%%HOST%%/?rs=%%RS%%&id=%%SHASH%%">www.petsgroomer.ru</a><br>
    тел: +7(499) 994-01-40,<br>  
    Адрес: 125222, Москва, ул. Генерала Белобородова, 35/2</p>

<p>----------------------------------------------<br> 
Вы можете <a href="%%HOST%%/sustribe/?act=uns&rs=%%RS%%&id=%%SHASH%%">отписаться или изменить содержание рассылки...</a></p>
</body>